[
    {
        "title": "Honda Vario 125 Lama Banyak Dicari, Waspada Penyakit Ini Kalau Berniat Beli",
        "content": "Honda Vario 125 generasi pertama hingga sekarang masih banyak dicari untuk bahan modifikasi, ataupun untuk dipakai harian. Jika kalian berniat membeli, ada penyakit Honda Vario 125 generasi pertama yang harus diwaspadai saat ini. Penyakit ini memang umum menyerang motor yang sudah berumur, termasuk Vario 125 yang sudah berumur lebih dari 10 tahun ini. Kelemahan Honda Vario 125 generasi pertama ini bukan pada CVT maupun mesinnya yang terkenal awet. \"Rata-rata Honda Vario 125 berumur bermasalah pada fuel pumpnya,\" buka Zainul Furqon, Pemilik bengkel Banewmas Motor kepada GridOto pada Selasa (21/01/2025).",
        "category": "Otomotif"
    },
    {
        "title": "Sering Disangka TPS Error, Ini Gejala Fuel Pump Honda Vario 125 Lemah",
        "content": "Berikut beberapa gejala yang bisa dirasakan jika fuel pump Honda Vario 125 mulai lemah. Sayangnya masih banyak yang salah sangka gejala fuel pump yang lemah, malah dikira TPS (throttle position sensor) error. Padahal gejala fuel pump Vario 125 mulai lemah sudah bisa dirasakan ketika mesin baru dihidupkan. \"Memang khusus Vario 125 kalau fuel pump lemah mesin masih hidup,\" buka Zainul Furqon, Pemilik bengkel Banewmas Motor kepada GridOto pada Rabu (21/01/2025). Namun jika diperiksa dengan pressure gauge, tekanan fuel pump motor keluaran tahun 2012 hingga 2013 ini baru terlihat lemahnya. \"Efeknya mesin hanya bisa langsam (stasioner) saja,\" kata Mekanik yang akrab disapa Inul ini. \"Ketika gas dengan rpm yang lebih besar, mesin cenderung brebet atau mati,\" tambahnya. Sebenarnya jika belum parah, ada tanda-tanda atau gejala fuel pump Vario 125 mulai lemah yang bisa bikers kenali.Terutama ketika motor lagi dipakai jalan atau riding.",
        "category": "Otomotif"
    },
    {
        "title": "Begini Cara Mudah Bikin Tarikan Motor Matic Honda Vario 125 Enteng",
        "content": "Tarikan motor matic Honda Vario 125 kesayangan kalian kerasa berat gaes? Ini solusinya biar enteng. Biar enteng solusinya kalian bisa ganti roller yang lebih enteng. Pasalnya, roller bawaaan Honda Vario 125 terbilang berat. Honda Vario 125 LED generasi pertama itu pakai roller bobot 15 gram. \"Bahkan Honda Vario 125 generasi pertama yang masih pakai lampu bohlam, bobot rollernya 18 gram,\" buka Anggi Prasetya. Anggi Prasetya, owner Gilang Speed Way (GSW) di Jalan Abdul Gani Raya, Cilodong, Depok, Jawa Barat. Nurul Ilustrasi roller Solusinya agar tarikan awal lebih responsif, kalian bisa pakai roller yang lebih enteng dari roller bawaan Honda Vario 125. \"Kalau Honda Vario 125 buat harian pakai roller 12 gram sudah cukup,\" tambahnya.",
        "category": "Otomotif"
    },
    {
        "title": "Aerox 155 dan Vario 125 Korban Tebas Gran Max Melintir, Denyut Nadi Mas Suraji Hilang",
        "content": "Ajal menjemput mas Suraji (39) pengendaran Yamaha Aerox 155. Denyut nadinya berhenti berdetak setelah menjadi korban tebas Daihatsu Gran Max yang melintir di jalan licin. Selain itu, Gran Max tersebut juga menghantam pengendara Honda Vario 125 bernama Suryoko (88). Kecelakan maut ini dilaporkan terjadi di jalan nasional III wilayah Padukuhan Ngramang, Kedungsari, Pengasih, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, (26/12/24). \"Satu korban meninggal di tempat kejadian,” kata Kanit Gakkum Satlantas Polres Kulon Progo, Ipda Tanto Kurniawan, melalui pesan singkat disitat dari Kronologi berawal saat hujan deras sekitar pukul 15:45 WIB membuat jalan licin. Saat itu, Wahyu Nurahmad (38), pengemudi Daihatsu Gran Max AB 8262 C, melaju dari arah Yogyakarta menuju Purworejo. Mobilnya mendadak terpelintir dan oleng ke kanan, melewati marka jalan.Gran Max kemudian menebas Yamaha Aerox AB 3690 CX yang dikendarai Suraji warga Seyegan, Sleman dari arah berlawanan dengan kecepatan tinggi.",
        "category": "Otomotif"
    },
    {
        "title": "Lebih Murah, Subtitusi Rantai Keteng Vario 125 Bisa Pakai Merek Ini",
        "content": "Rantai keteng berfungsi sebagai penghubung antara putaran kruk as dan noken as. Adanya rantai keteng ini membuat noken as bisa berputar dan motor berjalan dengan normal. Rantai keteng Vario 125 seiring waktu pemakaian akan mengalami kemuluran. Jika sudah rusak maka rantai keteng ini harus segara diganti. Tanda-tanda rantai keteng di Vario 125 sudah minta ganti adalah motor sudah kurang bertenaga dan ada bunyi pada area mesin. Rantai keteng Honda Vario 125 yang sudah rusak. \"Secara umur pakai, rantai keteng di Honda Vario 125 enggak ada ketentuan kapan harus diganti, semua tergantung penggunaan dan perawatan,\" jelas Andrea dari bengkel Brüder Motogarage. \"Bisa kok pakai kepunyaan Suzuki Shogun 125, malah menurutku lebih bagus kualitasnya,\" jelasnya. Jumlah mata rantai keteng Honda Vario 125 dan Suzuki Shogun 125 sama-sama 92 mata. Panjang Rantai Keteng Honda Vario 125 dengan Suzuki Shogun 125 sama 92 mats Baca Juga: Biar Enggak Gampang Mogok, Lakukan Ini Pada Kop Busi Motor Matic Rantai keteng ini memiliki konfigurasi 2x3 tipe silent chain. \"Pemasangannya PnP enggak ada ubahan apapun,\" tambah Andrea yang bengkelnya ada di Cibubur, Jakarta Timur.Terkahir soal harga jual, rantai keteng Suzuki Shogun 125 original SGP dibandrol hanya Rp 85 ribu.",
        "category": "Otomotif"
    },
    {
        "title": "Cara Rawat Standar Dua Honda Vario 125 Biar Enggak Gampang Macet",
        "content": "Musim hujan seperti sekarang ini sering kali pada beberapa bagian motor bermasalah. Salah satunya standar dua atau standar tengah pada Honda Vario 125 yang kerap macet. Kondisi standar dua yang macet ini menjengkelkan karena sering terkena jalan saat berbelok. Enggak cuma itu, standar dua yang macet juga bisa membuat pengendara bisa celaka. \"Karena saat berbelok itu bisa mengenai standar dua yang masih menggantung,\" buka Jun dari bengkel JRF Family. \"Oleh karena itu perlu ada perawatan berkala agar enggak macet,\" bebernya. Cara perawatan pada standar dua Honda Vario 125 cukup dengan memberi gemuk atau grease pada bagian as. Namun sebelum itu kita harus lebih dulu mencabut per pembalik. ",
        "category": "Otomotif"
    },
    {
        "title": "Mesin Sekelas Vario 125 tapi Lebih Garang dari Nmax, Ini Pesona Motor Matic 125cc Unik dari Yamaha",
        "content": "Yamaha telah mengumumkan serangkaian perubahan teknis pada XMAX 125 sporty mereka dan skuter untuk tahun 2025, termasuk peralihan ke mesin yang sesuai dengan standar Euro5+. XMAX 125 cc ini mampu menghasilkan tenaga 12.1bhp, membuatnya kompatibel dengan sertifikat CBT, dan dilengkapi dengan teknologi stop/start untuk menghemat bahan bakar saat berkendara di dalam kota.Model paling canggih dalam jajaran ini adalah Tech Max dan Tech Max +, yang tersedia dengan teknologi yang ditingkatkan untuk tahun baru.Semua model telah dilengkapi dengan layar depan elektrik yang dapat naik turun dengan pergerakan 95mm, yang dapat diatur melalui saklar pada switchgear kiri. Ini dilengkapi dengan perlindungan tambahan terhadap angin untuk lengan pengendara, serta fairing hidung yang didesain ulang untuk melindungi pengguna dari elemen cuaca.Selain itu, terdapat layar TFT berwarna 4.2 inci untuk konektivitas mobile, serta layar LCD dengan lampu latar untuk kecepatan, trip meter, dan lainnya.Setelah terhubung ke ponsel Anda, Anda dapat menerima notifikasi panggilan, pesan, dan bahkan email, dengan aplikasi smartphone Garmin yang juga membuka akses ke arah navigasi, pembaruan lalu lintas langsung, dan lainnya.Yamaha XMAX 125. (Yamaha EU)Yamaha XMAX 125. (Yamaha EU)Detail lainnya yang ditemukan di seluruh jajaran XMAX juga mencakup pengapian tanpa kunci, pencahayaan LED penuh, dan ruang di bawah jok yang cukup untuk dua helm, tergantung pada ukuran dan bentuknya. Kompartemen depan yang berguna juga dilengkapi dengan soket USB-C.Keluarga Yamaha XMAX pertama kali diluncurkan di Eropa pada tahun 2004, dengan lebih dari 166.000 model terjual di seluruh benua dalam periode tersebut. Lebih dari 248.000 unit juga telah terjual di Asia, meskipun baru diperkenalkan pada tahun 2017.",
        "category": "Otomotif"
    },
    {
        "title": "Media Vietnam Kaget dengan Gebrakan STY Pasca Dipecat PSSI: Tidak Terduga",
        "content": "Media asal Vietnam, Soha, kaget dengan gebrakan yang dilakukan Shin Tae-yong pasca dipecat PSSI dari kursi pelatih Timnas Indonesia. STY diketahui ikut berpartisipasi dalam sebuah film.Shin Tae-yong baru saja menyelesaikan syuting film horor komedi berjudul Ghost Soccer: Bola Mati pada Minggu (19/1/2025).Shin Tae-yong ditunjuk sebagai cameo dalam film tersebut, memerankan dirinya sendiri.Ia mengaku menerima tawaran karena sedang tanpa agenda. Setelah dipecat PSSI pada 6 Januari, Patrick Kluivert menggantikannya dengan kontrak 2 tahun plus opsi perpanjangan.",
        "category": "Sepak Bola"
    },
    {
        "title": "Pasca Kim Jong-jin Blak-blakan, Giliran Asisten STY Lainnya Buka Suara",
        "content": "Tangan kanan Shin Tae-yong, Kim Jong-jin buka-bukaan soal pemecatan pelatih Korsel itu oleh PSSI. Pernyataan dari Kim ini membuat geger, pasalnya sejumlah fakta diungkap eks asisten Shin Tae-yong di Timnas Indonesia tersebut. Sejumlah fakta pahit yang selama beberapa hari ditutup rapat dibuka oleh coach Jin saat menjadi bintang tamu kanal Youtube Close the Door. Salah satu fakta pahit itu misalnya soal waktu pemecatan baru diketahui Shin Tae-yong, 2,5 jam sebelum PSSI menggelar konpres di Menara Danareksa, Jakarta pada 6 Januari silam. PSSI pada 6 Januari 2024 pukul 12:00 WIB menggelar konpres di Menara Danareksa, Jakarta. Isi konpres itu ialah keputusan PSSI memecat Shin Tae-yong sebagai pelatih Timnas Indonesia. Jika merujuk pada pernyataan coach Jin, maka Shin Tae-yong di hari itu juga sekitar pukul 10:00 WIB baru mengetahui dirinya akan dipecat oleh PSSI. Selain itu, ada juga fakta lain yang diungkap oleh coach Jin bahwa surat pemecatan itu sampai saat ini belum juga ditandatangani oleh Shin Tae-yong. Pasca pengakuan coach Kim ini, bagaimana reaksi asisten Shin Tae-yong yang lain? Dari pantuan Suara.com, sejumlah asisten Shin Tae-yong di Timnas Indonesia belum buka suara. Namun eks pelatih kiper Timnas Indonesia, Yoo Jae-hoon sempat unggah kutipan kata-kata bijak dengan bahasa Korea yang intinya berkaitan dengan tunduk pada hukum.",
        "category": "Sepak Bola"
    },
    {
        "title": "Mantan Asisten STY Ceritakan Reaksi STY Usai Terima Surat Pemecatan: Alasan STY Pilih Diam Jelang Kedatangan Kluivert",
        "content": "Beredar kabar di media sosial terkait kronologi pemecatan Shin Tae-yong (STY) sebagai pelatih Timnas Indonesia oleh PSSI, yang diungkapkan oleh mantan asisten pelatihnya, Kim Jong-jin. Ketua Umum PSSI, Erick Thohir, resmi mengumumkan pemecatan STY pada Senin, 6 Januari 2025, dan dengan cepat menunjuk Patrick Kluivert sebagai pelatih pengganti pada Minggu, 12 Januari 2025. Kim Jong-jin, dalam wawancara di Kanal YouTube Deddy Corbuzier yang tayang pada Rabu, 22 Januari 2025, menceritakan bahwa manajer Timnas Indonesia, Sumardji, datang ke kediaman STY pada Senin, 6 Januari 2025, untuk memberikan surat pemutusan kontrak dari PSSI. Kim Jong-jin menjelaskan bahwa ia mengetahui tentang surat pemecatan tersebut karena tinggal di apartemen yang sama dengan STY. \"Dua setengah jam sebelumnya, manajer Timnas Indonesia mendatangi coach Shin Tae-yong. Saya tinggal dengan coach Shin,\" terang Kim. \"Dia datang ke apartemen dengan surat pemberhentiannya. Jadi, semuanya terjadi pada hari yang sama,\" tambahnya. Kim mengklaim STY belum menandatangani surat pemecatan tersebut karena alasan yang kurang detail dalam surat tersebut. Kim menirukan ucapan Sumardji saat menyerahkan surat, \"Ini suratnya tolong ditandatangani. Terima kasih atas pelayanan Anda, terima kasih atas segala yang telah Anda lakukan.\" Namun, STY menunda penandatanganan karena surat tersebut hanya menyebutkan \"Beberapa masalah yang kami pantau inilah keputusan kami (PSSI),\" tanpa penjelasan yang rinci. \"Tapi dari yang saya tahu, dia belum menandatangani suratnya sampai sekarang. Itu yang saya tahu dan saya sangat yakin dengan kebenarannya,\" tegas Kim. Kesedihan dan Keputusan STY untuk Tetap Diam Kim juga menceritakan suasana pilu di antara staf kepelatihan setelah STY menerima surat pemecatan. \"Itu terasa seperti sesuatu atau pihak yang ingin STY meninggalkan Indonesia,\" tuturnya. Mereka merasa seolah-olah dipaksa untuk meninggalkan Indonesia secepat mungkin. \"Rasanya itu sesuatu yang membuat kita merasa seperti diminta untuk meninggalkan Indonesia secepat mungkin,\" ungkap Kim. Kim menjelaskan alasan STY memilih untuk diam dan tidak memberikan tanggapan atas pemecatannya. STY mempertimbangkan momentum krusial Timnas Indonesia dalam kualifikasi Piala Dunia putaran ketiga. \"Sepak bola Indonesia saat ini memasuki momen krusial. Kita bermain di kualifikasi Piala Dunia putaran ketiga. Jika kita main bagus, kita masuk ke Piala Dunia. Sesederhana itu. Kita sudah bermain enam laga, sisa empat lagi dan kita berada di posisi yang baik, kami punya peluang besar,\" terang Kim. STY khawatir jika memberikan tanggapan yang blak-blakan akan merusak suasana baru yang tengah dibangun oleh para penggemar Timnas Indonesia dalam menyambut pelatih baru, Patrick Kluivert. \"Dia tidak mau merusak momen itu. Jika dia bicara, saya tidak tahu, seperti yang saya katakan saya tidak mewakili dirinya. Jika dia mulai beraksi pada kebohongan-kebohongan itu, menjabarkan cerita sebenarnya. Maka dia takut hal ini mungkin bisa membahayakan untuk Indonesia, untuk sepak bola Indonesia,\" ungkap Kim. Pernyataan Kim Jong-jin ini memberikan sudut pandang baru mengenai pemecatan STY dan menimbulkan pertanyaan lebih lanjut mengenai proses dan alasan di balik keputusan PSSI. Pernyataan tersebut juga menyoroti pentingnya transparansi dan komunikasi yang baik dalam pengelolaan sepak bola profesional. (Tim Liputan).",
        "category": "Sepak Bola"
    },
    {
        "title": "Tak Tahan Lagi, Shin Tae-yong Bongkar 1 Kebobrokan PSSI, Selama Ia 5 Tahun Jadi Pelatih di Timnas Indonesia, STY: Jujur...",
        "content": "Satu kebobrokan PSSI ini pernah dibongkar oleh Shin Tae-yong dalam sebuah wawancara, sebelum ia resmi dipecat dari posisi pelatih Timnas Indonesia. Beragam komentar langsung dilontarkan berbagai pihak karena pemecatan Shin Tae-yong yang dirasa terlalu tiba-tiba. Salah satu orang yang melontarkan komentar tersebut adalah putra sulung Shin Tae-yong, yakni Shin Jae-won. Di hari pemecatan ayahnya pada 6 Januari 2025 lalu, Shin Jae-won langsung menuliskan komentar pedas di akun Instagram PSSI..Komentar penuh kekesalan dan sindiran tersebut bahkan berhasil menarik perhatian netizen di X dan memicu berbagai respon. Komentar yang ditulis oleh Shin Jae-won itu juga mencerminkan kekecewaannya terhadap PSSI yang memecat Shin Tae-yong, setelah Timnas Indonesia gagal mencapai semifinal Piala AFF 2024." ,
        "category": "Sepak Bola"
    },
    {
        "title": "Timnas Satu Grup dengan Korsel, Intip Catatan Mentereng Negara STY di Piala Asia U-17",
        "content": "Tim Nasional (Timnas) U-17 Indonesia akan menghadapi ujian berat di Piala Asia U-17 2025 yang akan berlangsung di Arab Saudi mulai tanggal 3-20 April 2025. Berdasarkan hasil drawing grup, skuad Garuda tergabung di grup C bersama negara-negara kuat lainnya antara lain Korea Selatan, Yaman, dan Afghanistan. Pertemuan Indonesia melawan Korea Selatan jelas akan menjadi sorotan tersendiri, mengingat PSSI baru saja memecat pelatih asal Korsel, Shin Tae-yong. Di sisi lain, Korea Selatan juga merupakan tim pemegang gelar dua kali di turnamen, yakni ketika mereka juara pada edisi 1986 dan 2002. Korsel juga menjadi tim tersukses kedua bersama Korea Utara, China, Arab Saudi, dan Oman dengan gelar jumlah yang sama, setelah Jepang yang meraih empat gelar juara sejak turnamen ini digelar pada 1985. Tak hanya itu, Korea Selatan juga menjadi tim dengan partisipasi terbanyak di turnamen ini, yaitu 16 kali partisipasi. Jumlah itu menyamai catatan yang ditorehkan China dan Jepang, yang pada tahun ini keduanya ada di Grup A dan Grup B. Meski begitu, Indonesia juga tetap memiliki peluang di Grup C. Afghanistan dan Yaman merupakan tim terlemah di turnamen ini berdasarkan ranking FIFA karena menghuni posisi terendah, yaitu di peringkat 156 dunia dan 158 dunia. ",
        "category": "Sepak Bola"
    },
    {
        "title": "Ragam Sentimen Bung Towel ke STY Selama Hampir 5 Tahun Jadi Pelatih Garuda, Soal Local Pride hingga 'Anak Pramuka di Medan Perang'",
        "content": "Sedang hangat diperbincangkan di media sosial (medsos), pundit sepak bola Tanah Air Tommy Welly alias Bung Towel yang melempar kritik pedas ke mantan pelatih Timnas Indonesia, Shin Tae-yong alias STY. Lewat postingan Instagram pribadinya, Bung Towel menyebut STY lebih cocok berjualan ketimbang melatih skuad Garuda. \"Memang cocoknya jualan,\" sebut Bung Towel seraya menunjukkan momen saat mantan pelatih Garuda itu menjadi pengiklan produk makanan. Selain itu, Bung Towel pun turut membagikan postingan terkait era kepemimpinan STY tidak menjamin membawa Garuda lolos Piala Dunia. \"Tidak ada jaminan Shin Tae-yong bisa meloloskan Timnas Indonesia ke Piala Dunia,\" terangnya. Berkaca dari hal itu, terdapat sejumlah kritikan pedas lainnya yang diutarakan Bung Towel terhadap STY selama sang pelatih asal Korea Selatan (Korsel) itu menjadi juru taktik Garuda selama hampir 5 tahun. Berbagai kritikan keras yang dilontarkan Bung Towel acapkali terkesan tendensius agar juru taktik asal Korsel itu mundur dari kursi kepelatihan Timnas Indonesia, seraya menilai minimnya prestasi yang didapatkan Garuda bersama STY. Berikut ulasan selengkapnya: 1. Bung Towel ke STY: Mundur Kalau Masih Punya Malu! Nyinyiran pertama yang dicetuskan Bung Towel ke STY terjadi ketika Timnas Indonesia dibantai 0-4 oleh Jepang di Stadion Gelora Bung Karno (GBK), Jakarta, pada 15 November 2024 lalu. Lewat unggahan akun Instagram pribadinya @bungtowel8 yang tayang pada 16 November 2024, pundit sepak bola Indonesia itu meminta STY untuk mundur dari jabatannya sebagai pelatih Garuda. \"Orang awam pun paham dan menduga bahwa lawan Jepang kita bakal kalah,\" sebut Bung Towel. \"Tapi dengan ekstra effort dan gembar-gembor sudah level Asia, kalah dengan skor 0-4 sungguh kebangetan,\" tambahnya. Alih-alih berusaha menyadarkan STY, Bung Towel menilai hasil kekalahan besar Garuda atas tim raksasa di Asia itu sebagai bukti ketidakberdayaan Shin Tae-yong menukangi Timnas Indonesia. \"Adakah yang sportif mau bertanggung jawab atas kekalahan telak ini? Tentunya bukan kit man dong. STY jika Anda masih punya malu, mundurlah,\" tegasnya.",
        "category": "Sepak Bola"
    },
    {
        "title": "Terungkap, Ini Alasan Para Asisten STY Tak Segera Kembali ke Korea Selatan usai Dikeluarkan dari Timnas Indonesia",
        "content": "Para asisten Shin Tae-yong memutuskan untuk kembali ke Korea Selatan pada 26 Januari 2025 setelah mereka dipecat dari Timnas Indonesia. Keputusan ini diambil karena mereka ingin pergi bersamaan dengan STY. Shin Tae-yong terlibat dalam rumor pemecatan dari Timnas Indonesia setelah gagal membawa tim berprestasi di Piala AFF 2024. Pada 6 Januari, PSSI secara resmi mengakhiri kontrak STY dari posisi pelatih. Walaupun sudah diberhentikan, Shin Tae-yong tidak langsung meninggalkan Indonesia. Pelatih berusia 54 tahun tersebut masih memilih untuk tinggal di Jakarta. Selama berada di Jakarta, Shin Tae-yong terlihat aktif dalam berbagai kegiatan. Ia menghadiri pertemuan dengan anggota DPR dan juga terlibat dalam proses syuting sebuah film. \"Shin Tae-yong pun terlihat menjalani sejumlah kegiatan,\" demikian laporan yang beredar. Salah satu asisten dari Shin Tae-yong, yaitu Kim Jong-jin, memberikan penjelasan mengenai keputusan dirinya dan koleganya untuk tetap tinggal sementara di Indonesia. Mereka sebenarnya berencana untuk pergi bersama-sama dengan Shin Tae-yong. Hal ini diungkapkan oleh Kim Jong-jin dalam sebuah wawancara yang ditayangkan di kanal Youtube Deddy Corbuzier. Seperti yang diketahui, Shin Tae-yong berencana untuk kembali ke kampung halamannya pada akhir Januari 2025 mendatang. \"Coach Shin memutuskan ia akan balik ke Korea pada 26 Januari, dan semua pelatih lainnya, termasuk saya, ingin pergi bersama-sama,\" ungkap Kim. Pernyataan ini menunjukkan bahwa keputusan tersebut telah dipertimbangkan secara matang oleh seluruh tim pelatih. Mereka berharap dapat kembali ke Korea secara bersamaan, menunjukkan solidaritas dan kebersamaan yang telah terjalin selama mereka berada di Indonesia. Keputusan ini juga mencerminkan hubungan profesional yang erat di antara mereka.",
        "category": "Sepak Bola"
    },
    {
        "title": "Trump Tandatangani Inpres Soal AI, Mata Uang Kripto",
        "content": "Trump pada hari Senin (20/1) mencabut instruksi presiden tahun 2023 yang ditandatangani Biden yang berupaya mengurangi risiko yang ditimbulkan oleh AI bagi konsumen, pekerja, dan keamanan nasional. Presiden Amerika Serikat Donald Trump, pada Kamis (23/1), menandatangani instruksi presiden terkait kecerdasan buatan atau AI untuk \"membuat Amerika sebagai ibu kota dunia dalam kecerdasan buatan,\" kata ajudannya kepada wartawan di Ruang Oval Gedung Putih. Instruksi tersebut menetapkan tenggat 180 hari bagi Rencana Aksi AI untuk membuat kebijakan \"untuk mempertahankan dan meningkatkan dominasi AI global Amerika guna mempromosikan kemajuan manusia, daya saing ekonomi, dan keamanan nasional.\" Trump juga memberitahu penasihat AI dan asisten keamanan nasionalnya untuk berupaya menghapus kebijakan dan regulasi yang ditetapkan oleh mantan Presiden Joe Biden. Trump pada hari Senin (20/1) mencabut instruksi presiden tahun 2023 yang ditandatangani Biden yang berupaya mengurangi risiko yang ditimbulkan oleh AI bagi konsumen, pekerja, dan keamanan nasional. Instruksi Biden mengharuskan pengembang sistem AI yang menimbulkan risiko terhadap keamanan nasional, ekonomi, kesehatan masyarakat, atau keselamatan AS untuk membagikan hasil uji keamanan dengan pemerintah AS, sesuai dengan Undang-undang Produksi Pertahanan, sebelum dirilis ke publik. Trump juga menandatangani instruksi mengenai pembentukan kelompok kerja mata uang kripto yang bertugas mengusulkan kerangka regulasi baru untuk aset digital dan menjajaki pembuatan stok mata uang kripto. Tindakan yang banyak diantisipasi itu juga memerintahkan agar layanan perbankan untuk perusahaan kripto dilindungi, dan melarang pembuatan mata uang digital bank sentral yang dapat bersaing dengan mata uang kripto yang ada. Instruksi tersebut tampaknya memenuhi janji kampanye Trump untuk menjadi \"presiden kripto dan mempromosikan adopsi aset digital.” Hal itu sangat kontras dengan regulator Presiden Joe Biden yang, dalam upaya untuk melindungi warga Amerika dari penipuan dan pencucian uang, menindak tegas perusahaan kripto, menggugat perdagangan Coinbase, Binance, Kraken, dan puluhan lainnya di pengadilan federal, dengan tuduhan bahwa mereka melanggar hukum AS. Kelompok kerja tersebut akan terdiri dari Menteri Keuangan, Jaksa Agung, serta Ketua Komisi Sekuritas dan Bursa dan Komisi Perdagangan Berjangka Komoditas, bersama dengan para kepala lembaga lainnya. Kelompok tersebut bertugas mengembangkan kerangka regulasi untuk aset digital, termasuk stablecoin, sejenis mata uang kripto yang biasanya dipatok dengan dolar AS. Kelompok tersebut juga akan \"mengevaluasi potensi penciptaan dan pemeliharaan persediaan aset digital nasional ... yang berpotensi berasal dari mata uang kripto yang secara sah disita oleh Pemerintah Federal melalui upaya penegakan hukumnya.\" Pada bulan Desember, Trump menunjuk kapitalis ventura dan mantan eksekutif PayPal David Sacks sebagai kepala kripto dan kecerdasan buatan. Ia akan memimpin kelompok tersebut, kata instruksi presiden itu. Dan terakhir, Trump menandatangani pengampunan untuk 23 pengunjuk rasa antiaborsi pada hari Kamis di Ruang Oval Gedung Putih. Pengampunan tersebut diberikan sehari sebelum pengunjuk rasa antiaborsi dijadwalkan turun ke Washington untuk acara tahunan \"Pawai untuk Kehidupan.",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Trump Umumkan Upaya Amerika jadi Pusat AI Lewat Perintah Eksekutif Baru",
        "content": "Presiden Donald Trump telah mengumumkan upaya strategis Amerika Serikat untuk memastikan dominasi Amerika Serikat dalam kecerdasan buatan (AI) melalui perintah eksekutif yang ditandatangani Kamis (23/01/2025) waktu setempat. Dikutip dari Bloomberg, (24/1/2025), perintah tersebut meminta kelompok antarlembaga untuk merumuskan kebijakan dalam waktu 6 bulan guna mempercepat kepemimpinan AS di bidang AI. Perintah itu juga mencabut kebijakan sebelumnya yang diterapkan Presiden Joe Biden, yang mewajibkan transparansi dan keselamatan dalam pengembangan AI. \"Kebijakan pemerintah untuk menjadikan Amerika sebagai ibu kota dunia dalam kecerdasan buatan untuk mendominasi dan memimpin dunia dalam AI,\" ujar David Sacks, pemodal ventura dan calon kepala kebijakan AI serta kripto Trump saat penandatanganan. Selain fokus pada AI, Trump juga mengesahkan pembentukan kelompok kerja yang dipimpin oleh Sacks untuk mendukung industri mata uang kripto. Kelompok ini bertugas menjajaki penciptaan stok aset digital serta merancang proposal legislasi guna memperkuat posisi AS sebagai pemain utama di sektor kripto. Dengan perintah eksekutif ini, Trump berencana merangsang investasi sektor swasta dengan mempercepat proses perizinan dan melonggarkan regulasi. Dukungan ini akan diarahkan oleh tokoh industri seperti Sacks dan Elon Musk, yang kini menjadi salah satu penasihat presiden. Langkah ini juga mencakup seruan untuk menghindari bias ideologis dalam pengembangan AI. Beberapa alat AI, seperti generator gambar milik Google, telah menghadapi kritik karena dianggap memiliki kecenderungan politik tertentu.Di hari pertamanya menjabat, Trump meluncurkan proyek kemitraan besar bernama Stargate, sebuah usaha patungan dengan SoftBank Group Corp., OpenAI, dan Oracle Corp., untuk membangun infrastruktur pusat data. Proyek ini akan menggunakan investasi awal sebesar US$100 miliar dengan rencana ekspansi hingga US$500 miliar. Namun, usaha Stargate menuai kontroversi. Elon Musk, dalam sebuah unggahan di media sosial X, mempertanyakan kapasitas pendanaan proyek tersebut. Kritik ini ditanggapi oleh Sam Altman dari OpenAI, yang menyebut tuduhan Musk tidak berdasar. Trump, ketika ditanya soal kritik Musk, menanggapi santai, “Mereka mengeluarkan uang. Mereka orang-orang yang sangat kaya, jadi saya harap mereka punya. Maksud saya, Elon tidak menyukai salah satu dari orang-orang itu.” Langkah agresif Trump di bidang AI ini dilakukan saat negara-negara lain, termasuk Uni Eropa, terus menetapkan aturan ketat untuk teknologi baru tersebut. Sementara itu, Trump optimistis bahwa kebijakan barunya akan menjadikan AS sebagai pusat inovasi dan investasi global di sektor AI dan kripto",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Trump Gelontorkan Uang untuk Kembangkan AI, Ini Dia Bocoran Model yang Akan Digunakan",
        "content": "Donald Trump baru saja menyatakan dukungannya terhadap proyek ambisius bernama Stargate, yang merupakan inisiatif riset kecerdasan buatan (AI) senilai $500 miliar. Proyek ini melibatkan sejumlah perusahaan besar seperti OpenAI, Softbank, dan Oracle yang bekerja sama untuk membangun pusat data besar di wilayah Amerika Serikat. Tujuan utama dari proyek ini adalah untuk menciptakan sistem AI generasi berikutnya dan sekaligus menjaga kedaulatan teknologi AS di tengah persaingan yang semakin ketat dengan China. Trump menegaskan bahwa investasi ini merupakan langkah krusial untuk memastikan bahwa Amerika Serikat tetap unggul dalam bidang teknologi AI. Stargate tidak hanya berfokus pada pengembangan pusat data, tetapi juga mencakup pembangunan infrastruktur energi yang signifikan untuk memenuhi kebutuhan daya tinggi dalam pelatihan AI. \"Kami ingin mempertahankan negara ini (melalui teknologi),\" ujar Trump, mengutip time.com, Jumat (24/1). Dengan adanya partisipasi perusahaan internasional seperti MGX dari Abu Dhabi dan Softbank dari Jepang, proyek ini menarik perhatian di seluruh dunia. Banyak analis percaya bahwa Stargate dapat menjadi tonggak sejarah dalam mengatasi keterbatasan daya komputasi dan mempercepat kemajuan dalam pengembangan teknologi AI yang mutakhir. Berikut adalah ulasan mengenai model AI yang dikembangkan oleh Trump, dirangkum oleh Merdeka.com, Jumat (24/1). Model AI yang Dibuat Trump: Bisa Kerjakan Tugas dan Penemuan Lebih Canggih Proyek Stargate merupakan kolaborasi antara OpenAI, Softbank, Oracle, dan MGX yang bertujuan untuk menciptakan infrastruktur besar guna mendukung pengembangan kecerdasan buatan (AI). Inisiatif ini berfokus pada pembangunan pusat data modern yang dirancang untuk melatih model AI berskala besar dengan efisiensi yang tinggi. Stargate dianggap sebagai jawaban atas dua tantangan utama dalam pengembangan AI, yaitu kebutuhan akan chip komputer yang canggih serta pasokan listrik yang besar. Untuk memenuhi kebutuhan ini, proyek ini juga mencakup pembangunan fasilitas energi yang dapat menyediakan daya listrik secara mandiri. Tujuan dari proyek ini adalah untuk menjalankan tugas-tugas yang bernilai ekonomi dengan lebih baik dan lebih cepat dibandingkan manusia. Tujuan Trump Mendukung Proyek Ini: Ingin Amerika Memimpin Teknologi AI Trump Gelontorkan Uang untuk Kembangkan AI, Ini Dia Bocoran Model yang Akan Digunakan Donald Trump berpidato usai pelantikannya sebagai presiden ke-47 Amerika Serikat. Inaugurasi Trump berlangsung di Rotunda di Gedung Capitol, Washington DC, Senin (20/1/2025). (Do © 2025 Liputan6.com Donald Trump mengungkapkan bahwa dukungan yang ia berikan kepada Stargate merupakan bagian dari rencana strategis untuk menjaga daya saing nasional dalam bidang teknologi kecerdasan buatan (AI). Ia memandang AI sebagai salah satu komponen krusial dalam memperkuat perekonomian Amerika Serikat dan mempertahankan posisinya sebagai pemimpin di tingkat global. Trump juga menekankan pentingnya percepatan pengembangan infrastruktur AI di AS guna menandingi kemajuan yang cepat dari China. Dalam pidatonya, ia menggarisbawahi bahwa proyek ini harus dipandang sebagai keadaan darurat nasional yang memerlukan perhatian khusus. Selain alasan yang berkaitan dengan geopolitik, dukungan Trump terhadap Stargate juga berkaitan dengan upayanya untuk meningkatkan kerja sama antara pemerintah dan sektor swasta dalam pengembangan teknologi yang strategis. Menurut Trump, Stargate adalah contoh konkret bagaimana kolaborasi antara kedua pihak dapat mendorong inovasi yang signifikan. Peran OpenAI, Softbank, dan Oracle dalam Stargate Menurut beincrypto.com, proyek Stargate didukung oleh tiga perusahaan besar, yakni OpenAI, Softbank, dan Oracle. OpenAI, yang dikenal sebagai pemimpin dalam bidang penelitian kecerdasan buatan, memiliki tanggung jawab untuk mengembangkan serta melatih model-model AI terbaru dengan memanfaatkan pusat data yang telah dibangun. Di sisi lain, Softbank, sebuah perusahaan asal Jepang dengan portofolio investasi yang luas, turut memberikan sebagian dana untuk proyek ini melalui divisi teknologi mereka. Selain itu, MGX, seorang investor dari Abu Dhabi, juga berkontribusi dalam pendanaan, sehingga menciptakan kolaborasi internasional yang unik. Oracle, sebagai penyedia layanan komputasi awan, memainkan peran krusial dalam membangun arsitektur teknis yang diperlukan untuk Stargate. Proyek ini juga menunjukkan perubahan dalam kemitraan OpenAI yang sebelumnya terikat secara eksklusif dengan Microsoft, kini lebih terbuka untuk menjalin kerja sama dengan penyedia teknologi lainnya.",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Dewan Pers Luncurkan Pedoman Resmi Penggunaan AI dalam Karya Jurnalistik",
        "content": "Dewan Pers mengumumkan peluncuran pedoman resmi terkait penggunaan kecerdasan buatan atau artificial intelligence (AI) untuk proses produksi karya jurnalistik, dalam jumpa pers yang diselenggarakan di Jakarta, Jumat. Pedoman ini dirancang untuk memastikan bahwa teknologi AI dapat digunakan secara etis, transparan, dan tidak mengorbankan integritas jurnalistik di tengah kemajuan teknologi yang pesat. Ketua Dewan Pers, Ninik Rahayu menjelaskan proses penyusunan pedoman ini telah dilakukan sejak April 2024, melalui pembentukan satuan tugas yang terdiri dari perwakilan internal, perwakilan konstituen dan tim perumus. \"Pedoman ini telah dinantikan oleh seluruh insan pers. Semoga melalui pedoman ini, pemanfaatan teknologi kecerdasan buatan di ranah jurnalistik nantinya dapat membantu mempercepat proses jurnalistik dan meningkatkan efisiensi kerja,\" kata Ninik. Dalam prosesnya, dia mengatakan penyusunan pedoman tersebut juga menyerap masukan beberapa media dan konstituen yang telah menerapkan penggunaan kecerdasan buatan dalam karya jurnalistiknya, serta mempertimbangkan masukan dari pakar di bidang kecerdasan buatan. Selain itu, pedoman tersebut juga telah menempuh uji publik yang melibatkan para pemangku kepentingan, termasuk dari Mahkamah Agung.\"Namun, tetap diperlukan kontrol dan prinsip etika yang ketat agar AI tidak merusak nilai-nilai fundamental jurnalistik, seperti keakuratan, keadilan, dan independensi,” kata dia. Adapun pedoman tersebut diterbitkan melalui Peraturan Dewan Pers Nomor 1/PERATURAN-DP/I/2025 tentang Pedoman Penggunaan Kecerdasan Buatan Dalam Karya Jurnalistik Dewan Pers Pedoman ini terdiri dari 8 Bab dan 10 Pasal, mencakup ketentuan umum, prinsip Dasar, teknologi, publikasi, komersialisasi, perlindungan, penyelesaian sengketa, dan ketentuan penutup.",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Dewan Pers Luncurkan Pedoman Penggunaan Kecerdasan Buatan Dalam Karya Jurnalistik",
        "content": "Dewan Pers meluncurkan panduan resmi penggunaan kecerdasan buatan atau artificial intelligence (AI) dalam produksi karya jurnalistik. Aturan itu tertuang dalam Peraturan Dewan Pers Nomor 1 Tahun 2025 tentang Pedoman Penggunaan Kecerdasan Buatan dalam Karya Jurnalistik. Ketua Dewan Pers, Ninik Rahayu, menyebut panduan itu penting agar karya jurnalistik tetap akurat. Pedoman itu sejalan dengan kode etik jurnalistik. Ninik mengatakan teknologi akan berkembang sangat dahsyat dari hari ke hari. Dia mengatakan pedoman kode etik menjadi panduan agar karya jurnalistik diproduksi secara profesional. Ninik menyebut Dewan Pers telah melakukan diskusi dengan akademisi hingga pegiat media dalam menyusun aturan itu. Dia mengatakan penyusunan aturan itu dilakukan selama 6 bulan. Ketua Tim Penyusun Pedoman Penggunaan Kecerdasan Buatan Dalam Karya Junalistik, Suprapto, mengatakan terdapat beberapa prinsip dasar dalam pedoman tersebut. Pertama, kata dia, penggunaan kecerdasan buatan dalam karya jurnalistik hanya sebagai alat bantu.",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Penggunaan AI Harus Tetap Patuhi Kode Etik Jurnalistik, Pedoman Dewan Pers Jadi Rujukan",
        "content": "Dewan Pers telah mengeluarkan pedoman penggunaan kecerdasan buatan atau AI dalam proses produksi karya jurnalistik. Teknologi kecerdasan telah terbukti dapat membantu kerja jurnalistik menjadi lebih efisien dan efektif. Meski begitu, pemanfaatannya harus tetap bertanggung jawab dengan berpegang pada kode etik jurnalistik. Ketua Dewan Pers Ninik Rahayu mengatakan, kecerdasan buatan sebagai bagian dari teknologi informatika digunakan untuk membantu dan mempermudah proses kerja jurnalistik. Meski begitu, pemanfaatan kecerdasan buatan dalam karya jurnalistik harus dilakukan secara hati-hati dengan tetap menerapkan prinsip dalam kode etik jurnalistik. Menurut Ninik, teknologi kecerdasan buatan tidak bisa dihindari dalam proses kerja jurnalistik. Namun, ia menegaskan agar karya jurnalistik yang dihasilkan dengan bantuan teknologi tersebut tidak bertentangan dengan kode etik jurnalistik. Artinya, prinsip akurasi dan verifikasi, tidak menyiarkan hal-hal yang berbau pornografi, tidak diskriminatif, dan tidak mengumbar ujaran kebencian. Untuk itu, ia berharap pedoman penggunaan kecerdasan buatan dalam karya jurnalistPrinsip dasar itu meliputi kontrol manusia dari awal hingga akhir dalam menggunakan kecerdasan buatan, tanggung jawab perusahaan pers atas karya jurnalistik yang dibuat menggunakan kecerdasan buatan, penyebutan sumber asal atau aplikasi kecerdasan buatan yang digunakan pada produksi karya jurnalistik. Kemudian, selalu memeriksa akurasi dan memverifikasi data, informasi, gambar, suara, video, dan bentuk lainnya yang didapatkan melalui teknologi kecerdasan buatan. Selain itu, perusahaan pers harus memberi keterangan pada karya jurnalistik berupa gambar rekayasa ataupun personalisasi manusia (avatar) berbasis kecerdasan buatan. Perusahaan pers juga perlu memberi keterangan pada karya jurnalistik berbasis kecerdasan buatan berupa suara. Jika ada penyuntingan, ralat, atau perubahan atas karya jurnalistik hasil kecerdasan buatan, hal itu juga harus diinformasikan secara terbuka oleh perusahaan pers yang bersangkutan. ",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Amerika Serikat Memulai Pengembangan Vaksin Kanker melalui Kecerdasan Buatan",
        "content": " CEO Oracle Larry Ellison mengumumkan perusahaannya sedang mengembangkan sebuah pendekatan AI (artificial intelligence) untuk menciptakan sejumlah vaksin kanker. Dengan menggunakan AI, sebuah vaksin mRNA bisa diproduksi oleh robot dalam tempo sekitar 48 jam. Ucapan Ellison itu disampaikan saat Presiden Amerika Serikat Donald Trump menemuinya di Gedung Putih bersama CEO OpenAI Sam Altman dan Masayoshi Son CEO SoftBank pada Selasa, 22 Januari 2025. Inisiatif ini membutuhkan kucuran investasi senilai USD500 miliar untuk membangun infrastruktur AI.Menurut Ellison, program ink adalah salah satu hal yang paling menarik karena menggunakan peralatan dari AItman dan Masayoshi Son untuk memberikan vaksin kanker. Pendekatan baru ini memiliki dua cabang. Pertama, AI digunakan untuk mendeteksi fragmen-fragmen kecil dari tumor kanker di sekitar sampel darah. Molekul-molekul Messenger RNA (mRNA) selanjutnya membawa sel-sel genetik yang diperlukan untuk membuat protein. Selain orang-orang harus melakukan deteksi dini kanker, Ellison mengatakan teknologi vaksin kanker yang mulai dirancang ini akan mengurutkan gen tumor kanker tersebut, lalu pasien diberikan vaksin tersebut sesuai jenis kankernya",
        "category": "Kecerdasan Buatan"
    },
    {
        "title": "Xiaomi Rilis Redmi Note 14 4G dan Note 14 5G di Indonesia, Bawa Kamera 108 MP dengan OIS",
        "content": "Xiaomi resmi meluncurkan Redmi Note 14 5G di Indonesia hari ini, Jumat (24/1/2025) dalam acara peluncuran di Jakarta Selatan. Ponsel ini merupakan suksesor dari Xiaomi Redmi Note 13 5G yang dijual di Indonesia pada Februari 2024 lalu. &quot;Redmi Note 14 Series memiliki target pasar anak muda dan mereka yang ingin ponsel yang tahan lama, punya fitur AI dan kamera bagus, serta selalu siap untuk digunakan,&quot; kata Wentao Zhao, Country Director Xiaomi Indonesia di atas panggung peluncuran. Sama seperti generasi sebelumnya, Redmi Note 14 5G masih dibekali dengan kamera utama 108 MP. Meski demikian, Xiaomi kini menghadirkan fitur penstabil gambar optis (Optical Image Stabilization/OIS) di ponsel tersebut. Fitur ini sederhananya akan mempermudah pengguna memotret atau merekam video dengan stabil ketika mereka sedang bergerak atau dilanda guncangan.&amp;nbsp; &quot;Redmi Note 14 5G hadir dengan fitur OIS yang pertama di seri Redmi Note klasik tanpa embel-embel 'Pro' atau 'Plus',&quot; kata Andi Renreng, Marketing Director Xiaomi Indonesia. Baca juga: Xiaomi Redmi Note 14 Pro dan Note Pro Plus 5G Resmi di Indonesia, Layar Curved dan Pakai Snapdragon 7s Gen 3 Selain OIS, Xiaomi Redmi Note 14 5G juga memiliki pembaruan di aspek chipset dan baterai. Ponsel tersebut kini dibekali dengan chipset 5G Mediatek Dimensity 7025 Ultra (6 nm). Chipset ini memiliki prosesor (CPU) delapan inti (octa core) dengan kecepatan clock maksimal 2,5 GHz. Lalu untuk baterai Xiaomi Redmi Note 14 5G kini berada di kapasitas 5.110 mAh, meningkat dari 5.000 mAh dari Redmi Note 13 5G. Kapasitas pengisian baterainya juga ditingkatkan dari 33 watt menjadi 45 watt. Peningkatan lain yang ada di Redmi Note 14 5G ada di kamera selfie-nya yang kini meningkat dari 16 MP menjadi 20 MP, serta pemindai sidik jari (fingerprint) yang kini dibenamkan di bawah permukaan layar (bukan di tombol samping). Di luar perbedaan di atas, spesifikasi Redmi Note 14 5G bisa dibilang sama persis seperti Redmi Note 13 5G. Untuk konfigurasi kamera belakang, misalnya, kamera utama 108 MP tadi masih ditemani dengan dua kamera lainnya yang masing-masing memiliki resolusi 8 MP dan 2 MP. Kemudian pada aspek desain, ponsel ini masih mengusung layar AMOLED 6,67 inci dengan resolusi Full HD Plus dan refresh rate 120 Hz. Sedikit perbedaan tampilan mungkin bisa dilihat di bagian belakang, di mana modul kamera Redmi Note 14 5G kini memiliki ujung yang membulat (rounded), alih-alih kotak (squared) seperti generasi sebelumnya. Xiaomi Redmi Note 14 4G Selain merilis Redmi Note 14 5G, Xiaomi juga turut menghadirkan Redmi Note 14 4G ke pasar Indonesia. Ponsel ini memiliki kamera utama 108 MP tanpa OIS. Untuk hal lainnya, ponsel ini sebenarnya memiliki tampilan dan spesifikasi serupa Redmi Note 14 5G. Hanya saja, ada beberapa perbedaan yang menyertai kedua ponsel, utamanya ada di aspek chipset. Redmi Note 14 4G ditenagai dengan chipset Mediatek Helio G99 Ultra yang memiliki CPU octa core dengan kecepatan clock 2,2 GHz. Baca juga: Xiaomi Vendor Smartphone Paling Tumbuh pada 2024 Kapasitas baterai Redmi Note 14 4G juga sedikit lebih besar dengan kapasitas 5.500 mAh. Namun, kecepatan pengisiannya diturunkan menjadi 33 watt. Baik Redmi Note 14 4G dan Redmi Note 14 5G sama-sama dibekali dengan fitur pendukung lainnya. Beberapa di antaranya seperti sensor IR Blaster, NFC, tingkat kecerahan terhadap air dan debu dengan rating IP54, Bluetooth 5.3, dan masih banyak lagi.&amp;nbsp;&amp;nbsp; Kedua ponsel ini juga kompak menjalankan sistem operasi (OS) Android 14 yang dipoles dengan tampilan antarmuka (UI) terbaru Xiaomi, yakni HyperOS.&amp;nbsp; Ponsel ini juga hadir dengan beberapa fitur AI yang meliputi AI Camera untuk meningkatkan kualitas foto, AI Erase Pro untuk menghapus obyek yang tidak penting, AI Image Expansion untuk memanipulasi lingkungan sekitar obyek, dll. Harga Xiaomi Redmi Note 14 4G dan 5G di Indonesia Di Indonesia, Redmi Note 14 4G dan Redmi Note 14 5G dijual dengan harga sebagai berikut. Harga Redmi Note 14 4G di Indonesia 8/128 GB: Rp 2,4 juta 8/256 GB: Rp 2,6 juta Harga Redmi Note 14 5G di Indonesia 8/256 GB: Rp 3,1 juta 12/512 GB: Rp 4 juta Simak breaking news dan berita pilihan kami langsung di ponselmu.",
        "category": "Teknologi"
    },
    {
        "title": "Cek Harga Redmi Note 14 dan Spesifikasi HP Pertama Xiaomi 2025",
        "content": "Xiaomi resmi meluncurkan Redmi Note 14 Series ke pasar Indonesia, Jumat 24 Januari 2025. Smartphone kelas menengah tersebut terdiri dari Redmi Note 14 (4G), Redmi Note 14 5G, Redmi Note 14 Pro 5G, dan Redmi Note 14 Pro Plus 5G. Series ini pun menjadi pembuka rangkaian smartphone baru yang akan diluncurkan oleh Xiaomi di tahun ini. Dari prosesor misalnya, Redmi Note 14 varian 4G ditenagai oleh MediaTek Helio G99-Ultra, sedangkan Redmi Note varian 5G ditenagai MediaTek Dimensity 7025 Ultra. Sementara itu, untuk Redmi Note 14 Pro 5G dibekali dengan Dimensity 7300-Ultra, dan Redmi Note 14 Pro Plis 5G dibekali Snapdragon 7s Gen 3. Redmi Note 14 reguler 4G dan 5G hadir dengan layar OLED seluas 6,67 inci yang beresolusi Full HD+. Terdapat lubang kamera atau punch hole di tengah atas layar sebagai tempat bagi kamera selfie 16 MP. Untuk kamera belakang, Redmi Note 14 baik itu 4G dan 5G disematkan kamera utama 108 MP serta dukungan AI. Bedanya, varian 5G telah dibekali dengan optical image stabilization (OIS).",
        "category": "Teknologi"
    },
    {
        "title": "Harga Redmi Note 14 di Indonesia, 4 HP Xiaomi Pembuka Tahun 2025",
        "content": "Xiaomi akhirnya resmi meluncurkan seri Redmi Note 14 ke Indonesia. Varian ini mencakup dua model, Redmi Note 14 reguler serta varian Pro. Model reguler ini terdiri dari Redmi Note 14 4G dan 5G. Sementara varian Pro meliputi Redmi Note 14 Pro 5G dan Redmi Note 14 Pro Plus 5G. Marketing Director Xiaomi Indonesia, Andi Renreng menyatakan, Redmi Note 14 series ini hadir dengan empat model ikonik. \"Kami memberikan ke generasi muda sesuai kebutuhannya masing-masing,\" kata Andi saat acara peluncuran Redmi Note 14 series di Pondok Indah Mall, Jakarta (24/1/2025). Baik varian reguler maupun Pro sebenarnya membawa desain yang mirip. Misalnya, Redmi Note 14 entah 4G atau 5G hadir dengan desain serupa. Begitu pula dengan Redmi Note 14 Pro 5G dan Redmi Note 14 Pro+ 5G. Sekilas modul kameranya mirip, tapi beda paling terlihat ada di warna dasar (background), yang mana varian Pro Plus tampil berlatar hitam.",
        "category": "Teknologi"
    },
    {
        "title": "Perbandingan Spek Realme 13 Pro Plus 5G vs Xiaomi Redmi Note 13 Pro Plus 5G, Harga HP Murah Mana?",
        "content": "13 Pro Plus 5G adalah ponsel yang debut di Indonesia pada September 2024. Sementara itu, Xiaomi Redmi Note 13 Pro Plus 5G rilis lebih dulu di bulan Februari 2024. Sama-sama membawa embel-embel Plus, Realme 13 Pro Plus 5G punya sejumlah keunggulan. Di segi kamera, ponsel ini punya resolusi kamera selfie 32 MP. Lalu, di sektor pengisian daya, Realme 13 Pro Plus 5G dibekali dengan dukungan pengisian daya cepat SuperVOOC 80 watt.  Realme 13 Pro Plus 5G. (GSM Arena)  Meski lebih dulu meluncur, Xiaomi Redmi Note 13 Pro Plus 5G punya keunggulan di sektor fotografi. Gawai ini menghadirkan kamera utama resolusi besar 200 MP dibandingkan dengan Realme. Tak mau kalah, untuk pengisian daya, smartphone ini didukung dengan pengisian cepat 120 watt. Meski begitu, baterai milik Realme lebih besar 200 mAh dibanding Xiaomi. Dilihat secara umum Xiaomi lebih unggul, namun Realme juga tak kalah mumpuni untuk penggunaan sehari-hari. Baca juga: Harga HP Cuma Selisih Rp 100 Ribu, Intip Beda Spek iQoo Z9 vs Realme 13 5G: Kompak Bawa RAM 12 GB Daripada penasaran, simak perbandingan spesifikasi dan harga HP Realme 13 Pro Plus 5G dan Xiaomi Redmi Note 13 Pro Plus 5G berikut ini. Spesifikasi Realme 13 Pro Plus 5G vs Xiaomi Redmi Note 13 Pro Plus 5G Warna - Realme 13 Pro Plus 5G: Monet Gold, Emerald Green - Xiaomi Redmi Note 13 Pro Plus 5G: Aurora Purple, Midnight Black  Dimensi dan bobot - Realme 13 Pro Plus 5G: 161.3 x 73.9 x 8.4, bobot 185.5 gram - Xiaomi Redmi Note 13 Pro Plus 5G: 161.4 x 74.2 x 8.9 mm, bobot 204.5 gram Layar - Realme 13 Pro Plus 5G: Curved OLED 6,7 inci, resolusi FHD+ (2412 x 1080 piksel), refresh rate hingga 120 Hz, touch sampling rate 240 Hz, kecerahan maksimal 2000 nits - Xiaomi Redmi Note 13 Pro Plus 5G: Layar curved AMOLED 6,67 inci, resolusi 1,5K, refresh rate 120 Hz, kerapatan piksel 446 ppi, dan kecerahan maksimum hingga 1.800 nits Chipset - Realme 13 Pro Plus 5G Snapdragon 7s Gen 2 (4 nm) CPU: Octa core berkecepatan hingga 2,4 Ghz GPU: Adreno 710 Baca juga: Adu Spesifikasi dan Harga HP Samsung Galaxy A35 5G vs Xiaomi Redmi Note 13 Pro 5G, Pilih yang Mana? - Xiaomi Redmi Note 13 Pro Plus 5G MediaTek Dimensity 7200 Ultra (4 nm) CPU: octa-core berkecepatan hingga 2,8 GHz GPU: Mali-G610 RAM dan penyimpanan - Realme 13 Pro Plus 5G: 8 GB/256 GB, 12 GB/512 GB - Xiaomi Redmi Note 13 Pro Plus 5G: 12 GB/512 GB  Xiaomi Redmi Note 13 Pro Plus 5G. (mi.co.id)  Kamera depan - Realme 13 Pro Plus 5G: 32 MP (f/2.45) - Xiaomi Redmi Note 13 Pro Plus 5G: 16 MP (f/2.4) Baca juga: Adu Spesifikasi Realme 13 Pro dan 13 Pro Plus, Sama-sama Punya Kamera AI, Harga HP Mulai Rp5 Jutaan Kamera belakang - Realme 13 Pro Plus 5G Kamera utama 50 MP (f/1.88, OIS) sensor Sony LYT-701  Kamera telefoto 50 MP (f/2,65, OIS, zoom optik 3x) sensor Sony LYT-600 Kamera ultrawide 8 MP (f/2.2) - Xiaomi Redmi Note 13 Pro Plus 5G Kamera utama 200 MP (f/1.65), OIS Kamera ultra wide 8 MP (f/2.2) Kamera makro 2 MP (f/2.4) Baterai - Realme 13 Pro Plus 5G: 5.200 mAh, SuperVOOC 80 watt - Xiaomi Redmi Note 13 Pro Plus 5G: 5.000 mAh, fast charging 120 watt Sistem operasi - Realme 13 Pro Plus 5G: Andorid 14, Realme UI 5.0 - Xiaomi Redmi Note 13 Pro Plus 5G: Andorid 13, MIUI 14 Fitur pendukung - Realme 13 Pro Plus 5G: Jaringan 5G, USB C, Bluetooth 5.2, WiFi 6, dual slot SIM Card, Hi-Res Dual Stereo Speaker, IP65 Dust & Water Resistant, fingerprint dalam layar - Xiaomi Redmi Note 13 Pro Plus 5G: Gorilla Glass Victus,5G, NFC, USB Tipe C, WiFi 6, Bluetooth 5.3, Dolby Vision, Dolby Atmos, serta sertifikasi tahan air dan debu IP68 Baca juga: Duel Spek Oppo A3 Pro 5G vs Xiaomi Redmi Note 13 Pro 5G, Harga HP Beda Rp400 Ribuan, Pilih Mana? Harga HP Realme 13 Pro Plus 5G vs Xiaomi Redmi Note 13 Pro Plus 5G - Realme 13 Pro Plus 5G  Realme 13 Pro Plus 5G (8 GB/256 GB): Rp 6.499.000  Realme 13 Pro Plus 5G (12 GB/512 GB): Rp 6.999.000  - Xiaomi Redmi Note 13 Pro Plus 5G  Xiaomi Redmi Note 13 Pro Plus 5G (12 GB/512 GB): Rp 5.999.000  (*) Baca berita Tribun Kaltara terkini di Google News",
        "category": "Teknologi"
    },
    {
        "title": "Xiaomi China Perbaiki Masalah Perangkat Lunak pada 30.931 EV SU7",
        "content": "Xiaomi, raksasa teknologi asal China, akan memperbaiki perangkat lunak pada 30.931 kendaraan listrik (EV) SU7 akibat adanya potensi bahaya keamanan. </p> <p>Ini menjadi masalah pertama yang dihadapi sedan populer tersebut sejak peluncurannya.",
        "category": "Teknologi"
    },
    {
        "title": "Laris Manis, Penjualan Xiaomi SU7 Lebih Banyak dari Tesla Model 3 di China",
        "content": "Pasar kendaraan listrik di Tiongkok tengah mengalami perubahan yang dinamis, dengan produsen lokal baru seperti Xiaomi yang semakin laris dibanding merek lama.\r\nBahkan pada Desember 2024, Xiaomi SU7 berhasil mengalahkan penjualan Tesla Model 3, sebuah tonggak penting bagi pendatang baru di pasar kendaraan listrik.\r\nDisitat dari Arena EV, Xiaomi SU7 yang mengalahkan penjualan Tesla Model 3 sejatinya bukan yang pertama kali. Dalam sembilan bulan terakhir, sedan listrik Xiaomi ini telah sebanyak empat kali mengalahkan penjualan Tesla Model 3, dan ini seperti membuktikan adanya peningkatan preferensi untuk mobil listrik buatan dalam negeri, atau memang penyegaran Model 3 tidak benar-benar berhasil.\r\nXiaomi SU7, yang diluncurkan pada Maret 2024, telah dengan cepat mendapatkan popularitas berkat harga yang kompetitif dan fitur-fitur yang mengesankan.\r\nBerbeda dengan Xiaomi, Tesla baru-baru ini menaikkan harga ketiga varian Model 3 di China, yang berpotensi menyebabkan penurunan penjualannya.\r\nBersama dengan meningkatnya persaingan dari produsen kendaraan listrik domestik, kenaikan harga tersebut menjadi tantangan besar bagi dominasi Tesla di pasar Tiongkok.&nbsp;Persaingan Xiaomi dan Tesla Bakal Semakin SengitSementara itu, kondisi ini sama sekali bukan akhir bagi Tesla. Keberhasilan Xiaomi SU7 benar-benar membuktikan bagaimana produsen dalam negeri seperti Xiaomi yang memanfaatkan pemahamannya terhadap preferensi konsumen lokal.\r\nPersaingan antara Xiaomi dan Tesla diperkirakan akan semakin ketat, dengan peluncuran model listrik kedua Xiaomi, yaitu SUV YU7.\r\nDengan rencana peluncuran mobil listrik tersebut pada pertengahan 2025, Xiaomi YU7 ini akan bersaing langsung dengan Tesla Model Y, yang akan menambah sulit kondisi pabrikan asal Amerika Serikat tersebut di Negeri Tirai Bambu.",
        "category": "Teknologi"
    },
    {
        "title": "Penjualan Xiaomi SU7 di China Mengungguli Tesla Model 3",
        "content": "Pasar kendaraan listrik di Tiongkok saat ini sedang mengalami transformasi yang signifikan. Produsen lokal baru seperti Xiaomi semakin menunjukkan performa yang mengesankan dan mulai mengungguli merek-merek yang lebih lama. Pada bulan Desember 2024, Xiaomi SU7 mencatatkan prestasi dengan berhasil mengalahkan penjualan Tesla Model 3, yang menjadi langkah penting bagi pendatang baru di industri ini. Menurut Arena EV, Xiaomi SU7 bukanlah yang pertama kali mengungguli penjualan Tesla Model 3. Dalam kurun waktu sembilan bulan terakhir, sedan listrik ini telah empat kali mengalahkan penjualan Tesla Model 3, menunjukkan adanya pergeseran preferensi konsumen terhadap mobil listrik buatan lokal, atau mungkin menunjukkan bahwa penyegaran Model 3 tidak sepenuhnya berhasil. Xiaomi SU7, yang diperkenalkan pada Maret 2024, dengan cepat mendapatkan perhatian pasar berkat harga yang bersaing dan fitur-fitur yang menarik. Di sisi lain, Tesla baru saja menaikkan harga untuk ketiga varian Model 3 di Tiongkok, yang dapat berpotensi mengurangi penjualannya. Dengan adanya peningkatan persaingan dari produsen kendaraan listrik lokal, kenaikan harga ini menjadi tantangan besar bagi Tesla untuk mempertahankan posisinya di pasar Tiongkok. Situasi ini mencerminkan dinamika yang terus berubah dalam industri kendaraan listrik, di mana inovasi dan strategi harga menjadi kunci untuk menarik minat konsumen. Sementara itu, situasi ini jelas bukanlah akhir bagi Tesla. Keberhasilan Xiaomi SU7 menunjukkan dengan nyata bagaimana produsen lokal seperti Xiaomi dapat memanfaatkan pemahaman mereka terhadap keinginan konsumen di dalam negeri. Persaingan antara Xiaomi dan Tesla diperkirakan akan semakin intens, terutama dengan rencana peluncuran model listrik kedua dari Xiaomi, yaitu SUV YU7. Dengan target peluncuran mobil listrik ini pada pertengahan tahun 2025, Xiaomi YU7 akan bersaing secara langsung dengan Tesla Model Y, yang tentunya akan menambah tantangan bagi pabrikan asal Amerika Serikat tersebut di pasar Tiongkok.",
        "category": "Teknologi"
    },
    {
        "title": "Cara Cegah Tertular Virus HMPV di Bandara dan Tempat Umum Lainnya",
        "content": "Human metapneumovirus (HMPV) adalah salah satu virus yang menyebabkan pilek (infeksi saluran pernapasan atas). Meskipun umumnya hanya menyebabkan gejala ringan, pada beberapa orang, virus ini dapat menimbulkan penyakit yang lebih serius. HMPV adalah anggota keluarga virus Pneumoviridae, sama seperti respiratory syncytial virus (RSV). Seseorang juga dapat tertular virus ini dengan menyentuh permukaan yang terkontaminasi, seperti gagang pintu, dan kemudian menyentuh mata, hidung, atau mulut tanpa mencuci tangan terlebih dahulu. Cara mencegah Infeksi HMPV Salah satu tempat yang rawan terjadi penularan penyakit, termasuk HMPV adalah di bandara dan tempat umum. Di tempat semacam ini, terutama bandara internasional, banyak orang dari berbagai belahan dunia berkumpul, sehingga menimbulkan risiko penularan penyakit.",
        "category": "Kesehatan"
    },
    {
        "title": "Anggota DPR ingatkan terapkan pola hidup sehat guna cegah HMPV",
        "content": "Anggota Komisi IX DPR RI Kurniasih Mufidayati mengingatkan masyarakat agar menerapkan pola hidup sehat demi menguatkan daya tahan tubuh guna mencegah infeksi Human Metapneumovirus (HMPV). “Dengan daya tahan tubuh yang kuat, virus HMPV dapat dikendalikan. Saya khususnya mengingatkan kelompok rentan, seperti bayi dan lansia, agar mendapat perhatian ekstra. Keluarga juga perlu memperhatikan Perilaku Hidup Bersih dan Sehat (PHBS) karena mencegah selalu lebih baik daripada mengobati,\" kata Kurniasih di Jakarta, Kamis. Berikutnya dia mengingatkan pemerintah meningkatkan kewaspadaan terhadap HMPV untuk mengantisipasi banyaknya dampak negatif pada masyarakat, meskipun virus itu tidak seberat COVID-19. Antisipasi dini, lanjutnya, bernilai penting untuk mencegah terjadinya penyebaran HMPV yang lebih luas di Indonesia.  “HMPV bukan virus baru. Virus ini telah ditemukan di Belanda pada 2001 dan memiliki pola penularan mirip dengan COVID-19, yakni melalui droplet atau permukaan yang terkontaminasi. Meskipun tidak seberbahaya COVID-19, antisipasi sejak dini tetap harus dilakukan untuk mencegah penyebaran lebih luas di Indonesia,” kata dia. Kurniasih mengungkapkan pentingnya pembelajaran dari pengalaman pandemi COVID-19 untuk menghadapi potensi penyebaran virus HMPV. Menurutnya, langkah mitigasi harus segera dilakukan, termasuk pengawasan ketat terhadap kasus-kasus yang telah ditemukan di Indonesia. “Kami mengajak Kementerian Kesehatan (Kemenkes) untuk meningkatkan kewaspadaan, melakukan pemantauan kasus secara menyeluruh, serta mempersiapkan langkah-langkah mitigasi sejak awal. Temuan kasus HMPV di Indonesia harus menjadi peringatan agar kita tidak terlambat dalam merespons,” ucapnya. Kurniasih juga mengatakan komunikasi informal dengan Kemenkes terus dilakukan oleh Komisi IX DPR RI. Ia memastikan Komisi IX DPR akan segera membahas isu ini secara formal dalam rapat bersama Kemenkes mendatang. “Kami akan memonitor secara serius perkembangan penyakit ini. Dalam waktu dekat kami akan menggelar rapat bersama Kemenkes untuk memastikan langkah-langkah strategis dalam menangani HMPV,” ujar dia.",
        "category": "Kesehatan"
    },
    {
        "title": "HMPV: Sejarah, Penyebaran, Gejala, dan Pencegahan",
        "content": "Human metapneumovirus atau HMPV telah beredar di seluruh dunia selama lebih dari 60 tahun. Virus ini memiliki karakteristik yang mirip dengan flu, sehingga sistem imunitas tubuh manusia sudah mengenali dan bisa melawan ketika terinfeksi. SETYAWAN Sisa-sisa kampanye penanganan pandemi Covid-19 melalui seni mural masih tergambar di sebuah dinding rumah di kawasan Pisangan, Tangerang Selatan, Banten, Rabu (14/6/2023). Presiden Joko Widodo akan mengumumkan",
        "category": "Kesehatan"
    },
    {
        "title": "Meski Kasus HMPV Masih Nihil, Dinkes Kota Bogor Tetap Waspada Dini",
        "content": "Dinkes Kota Bogor mewaspadai HMPV meski sampai saat ini belum ada laporan di wilayah kota hujan. Dalam beberapa waktu terakhir, penyakit Human Metapneumovirus (HMPV) tengah mengalami peningkatan di sejumlah daerah di Indonesia. Meski begitu, penyakit yang disebabkan virus RNA itu diklaim Dinas Kesehatan (Dinkes) belum terjadi dan ditemukan di Kota Bogor. Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinkes Kota Bogor, Bai Kusnadi memastikan hal tersebut. Ia mengatakan belum ada kasus HMPV yang tercatat di Kota Bogor. Namun demikian, pihaknya tetap melakukan sejumlah upaya pencegahan sebagai bentuk kewaspadaan dini terhadap kasus HMPV. Dinkes juga berkoordinasi dengan Kementerian Kesehatan (Kemenkes) dan Dinkes Provinsi Jawa Barat terkait perkembangan kasus HMPV. Bai juga akan memberikan promosi kesehatan terkait pencegahan penyakit HMPV melalui media sosial dan Puskesmas. Bai menjelaskan, Virus HMPV berbeda dengan virus COVID-19. HMPV merupakan virus lama yang sifatnya mirip dengan flu. Gejala umum penyakit ini meliputi batuk, demam, hidung tersumbat, dan sesak napas. Gejala klinis infeksi HMPV dapat berkembang menjadi bronkitis atau pneumonia dan mirip dengan virus lain yang menyebabkan infeksi saluran pernapasan atas dan bawah.",
        "category": "Kesehatan"
    }
]
